admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-09-02_10-19-54_26118_1B_B_363asistencia_respuesta.xml

<?xml version="1.0" encoding="utf-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soapenv:Body><SalidaAddAsistenciaSige xmlns="http://dido.mineduc.cl/Archivos/Schemas/"><CodigoRespuestaAsistencia>2</CodigoRespuestaAsistencia><ListadoMensajes><Titulo>LISTADO DE ERRORES DE VALIDACION DE NEGOCIO</Titulo><Mensaje xsi:type="xsd:string">EXISTE UN ENVIO PENDIENTE.</Mensaje></ListadoMensajes></SalidaAddAsistenciaSige></soapenv:Body></soapenv:Envelope>